<?php

$crowns = [
    [
        'part' => 'Показания к установке коронок',
        'picture' => '',
        'title' => 'Съемные протезы',
        'sub_title' => '',
        'content' => 'Когда зуб разрушен более чем на 50-70% в результате кариеса или травмы, когда обычная пломба ненадежна.',
    ],

    [
        'part' => 'Показания к установке коронок',
        'picture' => '',
        'title' => 'Эстетические дефекты',
        'sub_title' => '',
        'content' => 'Серьезные изменения цвета или формы, не поддающиеся отбеливанию или реставрации винирами',
    ],

    [
        'part' => 'Показания к установке коронок',
        'picture' => '',
        'title' => 'Восстановление зуба после депульпирования',
        'sub_title' => '',
        'content' => 'После процедуры депульпирования зуб становится более хрупким и требует защиты. Такой защитой служит коронка',
    ],

    [
        'part' => 'Показания к установке коронок',
        'picture' => '',
        'title' => 'Патологическая стираемость эмали',
        'sub_title' => '',
        'content' => 'В этом случае установка коронок проводится для предупреждения дальнейшего разрушения и восстановления высоты прикуса.',
    ],

    [
        'part' => 'Показания к установке коронок',
        'picture' => '',
        'title' => 'Опорный элемент',
        'sub_title' => '',
        'content' => 'В этом случае установка коронок проводится для мостовидного протеза или покрытие зубного имплантата.',
    ],

    // ---------------------

    [
        'part' => 'Преимущества современных коронок',
        'picture' => '',
        'title' => 'Высокая прочность и долговечность',
        'sub_title' => '',
        'content' => '',
    ],
    [
        'part' => 'Преимущества современных коронок',
        'picture' => '',
        'title' => 'Идеальные эстетические параметры',
        'sub_title' => '',
        'content' => '',
    ],
    [
        'part' => 'Преимущества современных коронок',
        'picture' => '',
        'title' => 'Полная биосовместимость с тканями рта',
        'sub_title' => '',
        'content' => '',
    ],
    [
        'part' => 'Преимущества современных коронок',
        'picture' => '',
        'title' => 'Восстановление жевательной функции',
        'sub_title' => '',
        'content' => '',
    ],
    [
        'part' => 'Преимущества современных коронок',
        'picture' => '',
        'title' => 'Надежная защита оставшихся тканей зуба',
        'sub_title' => '',
        'content' => '',
    ],
];
