<?php

$diagnostik = [
    [
        'part' => 'Изображения с томографа',
        'picture' => '',
        'title' => 'Стандартные изображения',
        'sub_title' => '',
        'content' => '',
    ],
    [
        'part' => 'Изображения с томографа',
        'picture' => '',
        'title' => 'Полные или частичные изображения зубов',
        'sub_title' => '',
        'content' => '',
    ],
    [
        'part' => 'Изображения с томографа',
        'picture' => '',
        'title' => 'Фронтальные или латеральные изображения гайморовых пазух',
        'sub_title' => '',
        'content' => '',
    ],
    [
        'part' => 'Изображения с томографа',
        'picture' => '',
        'title' => 'Изображения височно-нижнечелюстных суставов',
        'sub_title' => '',
        'content' => '',
    ],
    // -----------------------

    [
        'part' => 'Преимущества томографа X-Radius',
        'picture' => '',
        'title' => 'Высокоточная диагностика',
        'sub_title' => '',
        'content' => 'Современный томограф X-Radius Trio Plus позволяет выявлять заболевания зубов и челюстно-лицевой области на самых ранних стадиях, обеспечивая точный и быстрый диагноз.',
    ],

    [
        'part' => 'Преимущества томографа X-Radius',
        'picture' => '',
        'title' => 'Эффективное планирование лечения',
        'sub_title' => '',
        'content' => 'Трёхмерные снимки высокой детализации помогают врачам разрабатывать индивидуальные планы лечения с максимальной точностью и минимальными рисками для пациента.',
    ],
    [
        'part' => 'Преимущества томографа X-Radius',
        'picture' => '',
        'title' => 'Сокращение сроков лечения',
        'sub_title' => '',
        'content' => 'Раннее обнаружение патологий позволяет начать лечение своевременно, избежать сложных вмешательств и ускорить процесс восстановления здоровья зубов.',
    ],

];
