<?php

$lab = [
    [
        'part' => 'Преимущества нашей лаборатории',
        'picture' => '',
        'title' => 'Высокое качество и точность',
        'sub_title' => '',
        'content' => 'Создание конструкций любой сложности без шаблонных решений, точный подбор формы и цвета под природный оттенок зубов пациента с участием зубного техника и врача.',
    ],
    [
        'part' => 'Преимущества нашей лаборатории',
        'picture' => '',
        'title' => 'Скорость изготовления протезов',
        'sub_title' => '',
        'content' => 'Сокращение сроков изготовления протезов — нет необходимости отправлять заказ в другую лабораторию и ждать, пока готовое изделие привезут в клинику.',
    ],
    [
        'part' => 'Преимущества нашей лаборатории',
        'picture' => '',
        'title' => 'Полный контроль на всех этапах',
        'sub_title' => '',
        'content' => 'Постоянный контроль процесса изготовления и возможность корректировки протеза на стадии примерки для достижения максимальной точности и комфорта.',
    ],

    [
        'part' => 'Фото нашей лаборатории',
        'picture' => 'services/lab_0.webp',
        'title' => 'Фото №1',
        'sub_title' => '',
        'content' => '',
    ],

    [
        'part' => 'Фото нашей лаборатории',
        'picture' => 'services/lab_1.webp',
        'title' => 'Фото №2',
        'sub_title' => '',
        'content' => '',
    ],
    [
        'part' => 'Фото нашей лаборатории',
        'picture' => 'services/lab_2.webp',
        'title' => 'Фото №3',
        'sub_title' => '',
        'content' => '',
    ],

];
