<?php

$prosthetics = [
    [
        'part' => 'Виды протезирования',
        'picture' => '',
        'title' => 'Съемные протезы',
        'sub_title' => '',
        'content' => 'Отличный вариант при отсутствии нескольких или всех зубов. Современные конструкции легкие, эстетичные и комфортные. Изготавливаются из акрила, нейлона или на гибком бюгельном каркасе для максимального удобства и надежности.',
    ],
    [
        'part' => 'Виды протезирования',
        'picture' => '',
        'title' => 'Несъемные протезы',
        'sub_title' => '',
        'content' => 'Надежно фиксируются в полости рта на долгие годы для восстановления одного или нескольких зубов. К ним относятся искусственные коронки, мостовидные протезы, а также виниры и вкладки для эстетической коррекции.',
    ],
    [
        'part' => 'Виды протезирования',
        'picture' => '',
        'title' => 'Протезирование на имплантатах',
        'sub_title' => '',
        'content' => 'Современный и физиологичный метод. Имплантат заменяет корень зуба, служа идеальной опорой для коронки, моста или полного протеза. Сохраняет костную ткань и обеспечивает комфорт, сравнимый с естественными зубами.',
    ],
    // ---------------------

    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Консультация и планирование',
        'sub_title' => '',
        'content' => '',
    ],
    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Подготовка зубов и полости рта',
        'sub_title' => '',
        'content' => '',
    ],
    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Снятие слепков и изготовление протеза',
        'sub_title' => '',
        'content' => '',
    ],
    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Примерка и фиксация конструкции',
        'sub_title' => '',
        'content' => '',
    ],
    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Контрольный осмотр и рекомендации',
        'sub_title' => '',
        'content' => '',
    ],

];
