<?php

$treatment = [
    [
        'part' => 'Виды лечения зубов',
        'picture' => '',
        'title' => 'Лечение кариеса',
        'sub_title' => '',
        'content' => 'Устраняем повреждения на самой ранней стадии. После полного удаления поражённых тканей восстанавливаем зуб современными пломбировочными материалами, которые идеально повторяют цвет и форму естественной эмали. Результат — здоровый зуб без следов вмешательства.',
    ],
    [
        'part' => 'Виды лечения зубов',
        'picture' => '',
        'title' => 'Эндодонтическое лечение',
        'sub_title' => '',
        'content' => 'Эндодонтическое лечение (лечение корневых каналов) проводится при воспалении сосудисто-нервного пучка зуба (пульпы). Под рентгенологическим контролем, с использованием современных инструментов, каналы тщательно очищаются, обрабатываются и герметично пломбируются. Это позволяет сохранить зуб и избежать его удаления.',
    ],
    [
        'part' => 'Виды лечения зубов',
        'picture' => '',
        'title' => 'Отбеливание зубов Amazing White',
        'sub_title' => '',
        'content' => 'Подарите своей улыбке яркость и свежесть с помощью профессионального отбеливания Amazing White. Это безопасный и эффективный способ вернуть зубам естественную белизну и повысить уверенность в себе. <br/><br/>❗ Обратите внимание: перед процедурой обязательно консультация стоматолога и профессиональная гигиена полости рта',
    ],

    // ----------

    [
        'part' => 'Наши преимущества',
        'picture' => '',
        'title' => 'Точная диагностика на профессиональном оборудовании',
        'sub_title' => '',
        'content' => '',
    ],

    // [
    //     'part' => 'Наши преимущества',
    //     'picture' => '',
    //     'title' => 'Безопасная анестезия, комфорт во время процедур',
    //     'sub_title' => '',
    //     'content' => '',
    // ],

    [
        'part' => 'Наши преимущества',
        'picture' => '',
        'title' => 'Гарантия качества на все виды лечения',
        'sub_title' => '',
        'content' => '',
    ],

    [
        'part' => 'Наши преимущества',
        'picture' => '',
        'title' => 'Комплексный подход и дополнительная диагностика',
        'sub_title' => '',
        'content' => '',
    ],
];
