<?php

$whitening = [
    [
        'part' => 'Что дает процедура отбеливания',
        'picture' => '',
        'title' => 'Эстетика и молодость',
        'sub_title' => '',
        'content' => 'Белые зубы визуально выглядят более здоровыми и ухоженными, что создаёт общий эффект молодости и свежести образа.',
    ],
    [
        'part' => 'Что дает процедура отбеливания',
        'picture' => '',
        'title' => 'Дисциплина в уходе',
        'sub_title' => '',
        'content' => 'Результат отбеливания вдохновляет поддерживать чистоту и здоровье зубов более тщательно, формируя полезные привычки.',
    ],
    [
        'part' => 'Что дает процедура отбеливания',
        'picture' => '',
        'title' => 'Улучшение самовосприятия',
        'sub_title' => '',
        'content' => 'Осознание обладания красивой улыбкой положительно влияет на самооценку и общее психологическое состояние.',
    ],
    [
        'part' => 'Что дает процедура отбеливания',
        'picture' => '',
        'title' => 'Мотивация к здоровью',
        'sub_title' => '',
        'content' => 'Желание сохранить белизну надолго становится дополнительной мотивацией для регулярных визитов к стоматологу и бережного отношения.',
    ],

    // --------------------------

    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Оцениваем состояние зубов и выбираем оттенок',
        'sub_title' => '',
        'content' => '',
    ],
    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Глубокая чистка - убираем налет и камень',
        'sub_title' => '',
        'content' => '',
    ],
    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Надёжно изолируем дёсны',
        'sub_title' => '',
        'content' => '',
    ],
    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Наносим гель и активируем его лампой',
        'sub_title' => '',
        'content' => '',
    ],
    [
        'part' => 'Как проходит процедура',
        'picture' => '',
        'title' => 'Консультация по дальнейшему уходу',
        'sub_title' => '',
        'content' => '',
    ],
];
